<?php
// Heading
$_['heading_title']  = 'Связаться с нами';

// Text
$_['text_location']  = 'Наше местонахождение';
$_['text_callback']   = 'Написать нам';
$_['text_address']   = 'Адрес:';
$_['text_email']     = 'E-Mail:';
$_['text_telephone'] = 'Телефон:';
$_['text_fax']       = 'Факс:';
$_['text_message']   = '<p>Ваш запрос был успешно отправлен, в течении ближайшего времени менеджер свяжется с вами!</p>';

// Entry Fields
$_['entry_name']     = 'Ваше имя:';
$_['entry_email']    = 'Ваш E-Mail:';
$_['entry_enquiry']  = 'Ваш вопрос:';
$_['entry_captcha']  = 'Введите код с картинки:';

// Email
$_['email_subject']  = 'Перезвоните мне! [%s]';

// Errors
$_['error_name']     = 'Имя должно быть от 3 до 32 символов!';
$_['error_phone']     = 'Телефон должен быть от 3 до 32 символов!';
$_['error_message']  = 'Длина текста должна быть от 10 до 3000 символов!';
$_['error_captcha']  = 'Проверочный код не совпадает с изображением!';
?>
